Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vegvesen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Virksomheten skal utføre ambulerende verkstedvirksomhet
nn: Verksemda skal utføre ambulerande verkstaddrift

source: statistikk fra trafikkdata og trafikkulykker
nn: statistikk frå trafikkdata og trafikkulykker

source: Ansatt Informasjon om hvor transportleder er innleid fra Firmanavn:
nn: Tilsett Informasjon om kvar transportleiar er innleigd frå Firmanamn:

source: Jeg bekrefter herved at opplysningene er riktige.
nn: Eg stadfestar hermed at opplysningane er riktige.

source: Dersom legen ikke har tilstrekkelige opplysninger om helse-tilstanden for å kunne vurdere om helsekravene er oppfylt, eller det ikke foreligger vurdering fra spesialist der dette er et vilkår for å få førerett i omsøkt klasse, må det foretas en ytterligere utredning før helseattest gis.
nn: Dersom legen ikkje har tilstrekkelege opplysningar om helsetilstanden for å kunne vurdere om helsekrava er oppfylte, eller det ikkje ligg føre vurdering frå spesialist der dette er eit vilkår for å få førarrett i klassen det er søkt om, må det gjerast ytterlegare utgreiing før legen kan skrive ut helseattest.

source: sjekke om personer du skal låne bilen til har
nn: sjekke om personar du skal låne bilen til har

source: En grei huskeregel er at din plassering i feltet gir nyttig informasjon til andre trafikanter om hvor du skal, og at de samme reglene som i vanlige veikryss også gjelder for rundkjøringer.
nn: Ein grei hugseregel er at plasseringa di i feltet gir nyttig informasjon til andre trafikantar om kor du skal, og at dei same reglane som i vanlege vegkryss også gjeld for rundkøyringar.

source: Man kan derfor ikke stoppe på slike steder for å eksempelvis plukke opp en passasjer, eller flytte noe tungt.
nn: Ein kan derfor ikkje stoppe på slike stader for å eksempelvis plukke opp ein passasjer, eller flytte noko tungt.

source: Dessuten er alle kabler og ledninger, som får spenning fra fremdriftsbatteriet, merket med oransje farge slik at der er lett å skille kabler med høy spenning fra de vanlige 12 Volts ledningene i bilen.
nn: Dessutan er alle kablar og leidningar, som får spenning frå framdriftsbatteriet, merkte med oransje farge slik at det er lett å skilje kablar med høg spenning frå dei vanlege 12 Volts leidningane i bilen.

source: Du kan søke om avkjørsel, dispensasjon fra byggegrenser eller begge.
nn: Du kan søke om avkøyrsle, dispensasjon frå byggegrenser eller begge.

source: Parkeringsklagenemnda, som er et nøytralt organ som søker å løse tvister om vilkårsparkering mellom bilfører og parkeringsoperatører, har i en rekke saker slått fast at dersom kjøretøyet parkeres på en slik måte at det oppstår luft mellom dekket og den ytre oppmerkingen, vil dette være klart utenfor feltet.
nn: Parkeringsklagenemnda, som er eit nøytralt organ som søkjer å løyse tvistar om vilkårsparkering mellom bilførar og parkeringsoperatørar, har i ei rekkje saker slege fast at dersom køyretøyet blir parkert på ein slik måte at det oppstår luft mellom dekket og den ytre oppmerkinga, vil dette vere klart utanfor feltet.

source: Hvis dere ikke har mulighet til å produsere faktura i eget regnskapssystem, eller ikke har mulighet til å koble dere til et aksesspunkt, kan dere bruke nettbasert fakturaportal.
nn: Dersom de ikkje har høve til å produsere faktura i dykkar eige rekneskapssystem, eller ikkje har høve til å kople dykk til eit aksesspunkt, kan de bruke nettbasert fakturaportal.

source: Du kan sende helseattesten i posten til din lokale trafikkstasjon.
nn: Du kan senda helseattesten i posten til den lokale trafikkstasjonen din.

source: mars må du gjennomføre mørkekjøring.
nn: mars må du gjennomføre mørkekøyring.

source: Før du kan kjøre opp
nn: Før du kan køyre opp

source: du ha bestått teoriprøven.
nn: du ha bestått teoriprøva.

source: En lang undersjøisk tunnel frå Randaberg til Bokn med arm til Kvitsøy vart vald som ei framtidig løysing for kryssing av Boknafjorden og Kvitsøyfjorden.
nn: Ein lang undersjøisk tunnel frå Randaberg til Bokn med arm til Kvitsøy vart vald som ei framtidig løysing for kryssing av Boknafjorden og Kvitsøyfjorden.

source: Slik forbereder du deg til turen
nn: Slik førebur du deg til turen

source: Mindreårig eiers navn kan registreres som eier/medeier av kjøretøy med kjennemerke Dersom kjennemerke ikke er kjent:
nn: Mindreårig eigar sitt namn kan registrerast som eigar/medeigar av køyretøy med kjennemerke Dersom kjennemerke ikkje er kjent:

source: Dersom det originale løyvedokumentet skulle komme til rette, skal det straks returneres til Statens vegvesen ved Nasjonal transportløyve
nn: Dersom det originale løyvedokumentet skulle komme til rette, skal det straks returnerast til Statens vegvesen ved Nasjonal transportløyve

source: Skriv registreringsnummeret eller det personlige bilskiltet på kjøretøyet du ønsker informasjon om, for eksempel AB12345
nn: Skriv registreringsnummeret eller det personlege bilskiltet på køyretøyet du ønskjer informasjon om, til dømes AB12345

source: Nyere elbiler er derfor utstyrt med en funksjon som overvåker ladetilkoblingen og begrenser ladestrømmen avhengig av tilkoblingen.
nn: Nyare elbilar er derfor utstyrte med ein funksjon som overvakar ladetilkoplinga og avgrensar ladestraumen avhengig av tilkoplinga.

source: Men om bussjåføren glemmer å sette på blinklyset, har du som bilist plikt til å avpasse farten til trafikkbildet slik at du kan unngå farlige situasjoner.
nn: Men om bussjåføren gløymer å setje på blinklyset, har du som bilist plikt til å avpasse farten til trafikkbiletet slik at du kan unngå farlege situasjonar.

source: Her kan du blant annet se hva du kan få prikker for, hvordan du kan få vite hvor mange prikker du har, og når de blir fjernet.
nn: Her kan du blant anna sjå kva du kan få prikkar for, korleis du kan få vite kor mange prikkar du har, og når dei blir fjerna.

source: Du får da et forenklet eller et vanlig forelegg.
nn: Du får då eit forenkla eller eit vanleg førelegg.

source: Det betyr at traktoren ikke kan brukes til brøyting, snørydding, vedlikeholdsarbeid eller annet arbeid på offentlig vei.
nn: Det betyr at traktoren ikkje kan brukast til brøyting, snørydding, vedlikehaldsarbeid eller anna arbeid på offentleg veg.

source: Oppmerking er et supplement til skilting
nn: Oppmerking er eit supplement til skilting

source: Lading av elbil vil normalt kreve mye effekt og en vanlig kontakt er ikke dimensjonert for så høy belastning over tid.
nn: Lading av elbil vil normalt krevje mykje effekt og ein vanleg kontakt er ikkje dimensjonert for så høg belastning over tid.

source: NA-0221 Melding til avgiftsberegning og registrering, og skal ikke benyttes sammen med denne blanketten (har eget felt for eier).
nn: NA-0221 Melding til avgiftsberegning og registrering, og skal ikkje nyttast saman med denne blanketten (har eige felt for eigar).

source: Hvis du eier en traktor og har fått frist for godkjent EU-kontroll, kan du få unntak fra kontrollen hvis du bare bruker traktoren i din egen primærnæring.
nn: Dersom du eig ein traktor og har fått frist for godkjend EU-kontroll, kan du få unntak frå kontrollen dersom du berre bruker traktoren i eiga primærnæring.

source: Før du gir fra deg kjøretøyet må du
nn: Før du gir frå deg køyretøyet må du

source: Batteriet er normalt integrert i bilens rammeverk og derfor godt beskyttet mot skader ved en eventuell kollisjon.
nn: Batteriet er normalt integrert i rammeverket til bilen og derfor godt beskytta mot skadar ved ein eventuell kollisjon.

source: For å kunne behandle saken din er vi avhengig av å bruke vårt sak- og arkivsystem.
nn: For å kunne behandle saken din er vi avhengige av å bruke sak- og arkivsystemet vårt.

source: Slik får du unntak fra EU-kontroll av traktor
nn: Slik får du unntak frå EU-kontroll av traktor

source: Du får et midlertidig førerbevis når du har bestått oppkjøringen.
nn: Du får eit mellombels førarbevis når du har bestått oppkøyringa.

source: ansettelseskontrakt bekrefter at ansettelsesvilkårene tilsvarer minimum
nn: tilsetjingskontrakt bekreftar at tilsetjingsvilkåra tilsvara minimum

source: Den kan heller ikke leies ut til andre formål.
nn: Han kan heller ikkje leigast ut til andre føremål.

source: Sykler du mot biltrafikken i slike gater, må du være ekstra oppmerksom, fordi bilister ofte ikke forventer å få sykkeltrafikk mot kjøreretningen.
nn: Syklar du mot biltrafikken i slike gater, må du vere ekstra merksam, fordi bilistar ofte ikkje forventar å få sykkeltrafikk mot køyreretninga.

source: Men en eventuell brann i et litiumbatteri kan være vanskelig å slukke og brannvesenet må ofte konsentrere seg om å kjøle ned batteriet med store mengder med vann inntil brannen slukker av seg selv.
nn: Men ein eventuell brann i eit litiumbatteri kan vere vanskeleg å sløkke og brannvesenet må ofte konsentrere seg om å kjøle ned batteriet med store mengder vatn inntil brannen sløkker av seg sjølv.

source: minibusser (inntil 16 personer) som frakter minst sju passasjerer i tillegg til sjåføren
nn: minibussar (inntil 16 personar) som fraktar minst sju passasjerar i tillegg til sjåføren

source: Hjemmelshaveren er altså den eiendommen er tinglyst på.
nn: Heimelshavaren er altså den som eigedommen er tinglyst på.

source: Underskilt kan begrense adgangen til kollektivfelt
nn: Underskilt kan avgrense åtgangen til kollektivfelt

source: til sikkerhet og habilitet slik dette følger av forskrift om
nn: krava til sikkerheit og habilitet slik dette følgjar av forskrift om

source: Vi tilbyr oppkjøring i klassene B, BE og T.
nn: Vi tilbyr oppkøyring i klassene B, BE og T.

source: Trafikksikkerhet når du kjører i kolonne
nn: Trafikktryggleik når du køyrer i kolonne

source: Batteriet kan ha en spenning på opp til 700V og kortslutningseffekten vil være ekstrem slik at det er all grunn til aktsomhet i en ikke-normal situasjon.
nn: Batteriet kan ha ei spenning på opp til 700V og kortslutningseffekten vil vere ekstrem slik at det er all grunn til aktsemd i ein ikkje-normal situasjon.

source: Prikkbelastningen kommer altså som en følge av en rettskraftig dom, et vedtatt forelegg eller et vedtatt forenklet forelegg.
nn: Prikkbelastinga kjem altså som ei følgje av ein rettskraftig dom, eit vedtatt førelegg eller eit vedtatt forenkla førelegg.

source: kravet til skikkethet slik dette fremgår av forskrift om
nn: kravet til dugleik slik dette kjem frem av forskrift om

source: på trafikkstasjonen, el er laste det ned fra
nn: trafikkstasjonen, el er laste det ned frå

source: for alle kjørende på en forkjørsregulert vei du skal inn på (skiltet vikeplikt)
nn: for alle køyrande på ein forkøyrsregulert veg du skal inn på (skilta vikeplikt)

source: Sykle på fortau og gangvei
nn: Sykle på fortau og gangveg

source: Jeg søker for andre
nn: Eg søker for andre

source: Finn nærmeste trafikkstasjon:
nn: Finn næraste trafikkstasjon

source: Kommunen vedtar kommuneplanens arealdel og reguleringsplaner.
nn: Kommunen vedtar kommuneplanens arealdel og reguleringsplanar.

source: Vær oppmerksom på skiltingen når du skal parkere inne på en avgrenset parkeringsplass.
nn: Ver merksam på skiltinga når du skal parkere inne på ein avgrensa parkeringsplass.

source: april 2019 og tidligere utstedt vognkort del 2 skulle vært innlevert) Kjøretøyets eier i henhold til vognkort fyl er ut og signerer dette skjemaet og sender det via kontaktskjema, per post el er ved å levere det på en trafikkstasjon sammen med kopi av legitimasjon.
nn: april 2019 og tidlegare utferda vognkort del 2 skul e ha vore innlevert) Eigar i samhøve med vognkort fyller ut og signerer dette skjemaet og sender det via kontaktskjema, per post el er ved å levere den på ein trafikkstasjon saman med kopi av legitimasjon.

source: Hvis du avbestiller for sent eller ikke møter til prøven
nn: Dersom du avbestiller for seint eller ikkje møter til prøva

source: Vi gjør oppmerksom på at Statens vegvesen ikke er klageinstans og at vi heller ikke har myndighet til å vurdere saken din eller mulighet til å kommentere enkeltsaker som sådan.
nn: Vi gjer merksam på at Statens vegvesen ikkje er klageinstans og at vi heller ikkje har mynde til å vurdere saka di eller høve til å kommentere enkeltsaker som så.

source: kreves også ved fornyelse av førerkort med tidsbegrensning på grunn av helse.
nn: krevst også ved fornying av førarkort med tidsavgrensing på grunn av helse.

source: kan registreres som eier/medeier av kjøretøy med kjennemerke
nn: kan registrerast som eigar/medeigar av køyretøy med kjennemerke

source: omtaler de helsekrav som gjelder, og gir veiledning til hvordan de enkelte sykdommer og helsesvekkelser som kan ha betydning for kjøreevnen skal følges opp.
nn: omtalar dei helsekrava som gjeld, og gir rettleiing til korleis dei enkelte sjukdommane og helsesvekkingane som kan ha betydning for køyreevna skal følgast opp.

source: Bekreftet kopi av pass
nn: Bekrefta kopi av pass

source: godkjenning og registrering av kjøretøy.
nn: for godkjenning og registrering av køyretøy.

source: Skal du skifte kjørefelt inne i en rundkjøring, har du vikeplikt for andre trafikanter, og du skal gi tydelig tegn med blinklys før du skifter felt.
nn: Skal du skifte køyrefelt inne i ei rundkøyring, har du vikeplikt for andre trafikantar, og du skal gi tydeleg teikn med blinklys før du skiftar felt.

source: Det betyr at du for eksempel ikke kan sette bilen fra deg på fortauet fordi du skal flytte, selv om dette er enklest for deg.
nn: Det vil seie at du til dømes ikkje kan setje bilen frå deg på fortauet fordi du skal flytte, sjølv om dette er enklast for deg.

source: Jeg bekrefter at ovennevnte opplysninger er korrekte og er kjent med at det er straffbart å oppgi uriktige opplysninger, jf.
nn: Eg stadfestar at dei ovannemnde opplysningane er korrekte og er kjend med at det er straffbart å oppgje uriktige opplysningar, jf.

source: På dager med mye trafikk kan det være lang ventetid for å få kjøre i kolonne.
nn: På dagar med mykje trafikk kan det vere lang ventetid for å få køyre i kolonne.

source: Be om innsyn, retting eller sletting
nn: Be om innsyn, retting og sletting

source: Slik kommer du i gang
nn: Slik kjem du i gang

source: Sensor vil gi deg beskjed underveis hvor du skal kjøre.
nn: Sensor vil gi deg beskjed undervegs kvar du skal køyre.

source: Skal du ut til venstre for der du kjører inn, kan det i enkelte tilfeller være nyttig for andre trafikanter at du gir tegn til venstre før du kjører inn i rundkjøringen.
nn: Skal du ut til venstre for der du køyrer inn, kan det i nokre tilfelle vere nyttig for andre trafikantar at du gir teikn til venstre før du køyrer inn i rundkøyringa.

source: Kjøre i rundkjøringer
nn: Køyre i rundkøyringar

source: forseglinger for bevegelsessensor) skal alltid gis og dokumenteres nærmere med egnet
nn: forseglingar for bevegelsessensor) skal alltid gjevast og dokumenterast nærmare med eigna

source: Du har ikke vikeplikt for de som kommer kjørende til eller fra en inn- eller utkjørsel.
nn: Du har ikkje vikeplikt for dei som kjem køyrande til eller frå ei inn- eller utkøyrsle.

source: Ladekontakten i elbilen er dimensjonert og tilpasset høy belastning.
nn: Ladekontakten i elbilen er dimensjonert og tilpassa høg belastning.

source: Send søknaden til kommunen når veien som det søkes i forhold til inngår i reguleringsplan, eller at det er bestemmelser i kommuneplanens arealdel søknaden skal behandles etter, selv om søknad om avkjørsel eller søknad om dispensasjon fra byggegrenser er i forhold til riks- eller fylkesvei.
nn: Kvar skal søknaden sendast? Send søknaden til kommunen når vegen det blir søkt i høve til inngår i reguleringsplan, eller at det er føresegner i kommuneplanens arealdel søknaden skal handsamast etter, sjølv om søknad om avkøyrsle eller søknad om dispensasjon frå byggegrenser er i høve til riks- eller fylkesveg.

source: Aktsomhetsplikten overholdes svært strengt.
nn: Aktsemdsplikta blir halden svært strengt.

source: Godkjenningen gis til virksomheten, for det stedet for
nn: Godkjenninga gis til verksemda, for den staden reparasjons- og

source: Batterier til elbil
nn: Batteri til elbil

source: Ta hensyn til at gående på en gang- og sykkelvei kan bruke begge sider av veien, mens du som sykler, skal kjøre på høyre side.
nn: Ta omsyn til at gåande på ein gang- og sykkelveg kan bruke begge sider av vegen, medan du som syklar, skal køyre på høgre side.

source: Spørsmål om bruk av tjenestene på Din side
nn: Spørsmål om bruk av tenestene på Di side

source: Du kan ikke logge inn på Din side med MinID
nn: Du kan ikkje logge inn på Di side med MinID

source: Hvis ikke må du lage en tilpasning, avtale konvertering til EHF hos aksesspunktet eller bruke en fakturaportal.
nn: Dersom ikkje må du lage ei tilpassing, avtale konvertering til EHF hos aksesspunktet eller bruke ein fakturaportal.

source: På grunnlag av godkjent KU vart det utarbeida en fylkesdelplan som vart godkjent av Miljøverndepartementet i 2004.
nn: På grunnlag av godkjent KU vart det utarbeida ein fylkesdelplan som vart godkjent av Miljøverndepartementet i 2004.

source: ikke er kommet frem tidligere i skjemaet, skrives det inn her.
nn: ikkje har kome frem tidlegare i skjemaet, skrivast det inn her.

source: mottar du en bekreftelse på SMS og e-post
nn: får du ei stadfesting på SMS og e-post

source: Har du betalt gebyr, men blir forhindret fra å gjennomføre prøven, må du ta kontakt med oss for å få gebyret tilbakebetalt.
nn: Har du betalt gebyr, men blir forhindra fråå gjennomføre prøva, må du ta kontakt med oss for å få gebyret betalt tilbake. Kontakt oss

source: klar over at det er straffbart å gi uriktige opplysninger og
nn: klar over at det er straffbart å gi urette opplysningar og at

source: Animasjon som viser korleis en kan krysse Sulafjorden og Halsafjorden.
nn: Animasjon som viser korleis ein kan krysse Sulafjorden og Halsafjorden.

source: Den som skal installere, aktivere, kalibrere, kontrollere og reparere fartsskrivere og tilhørende
nn: Den som skal installere, aktivere, kalibrere, kontrollere og reparere fartsskrivar og tilhøyrande

source: Som leverandør til Statens vegvesen må du huske på dette:
nn: Som leverandør til Statens vegvesen må du hugse på dette:

source: Dette betyr for eksempel at du aldri kan stoppe på fortauet fordi «du bare skal» hente noe, bære noe tungt eller slippe av eller på en passasjer.
nn: Dette tyder til dømes at du aldri kan stoppe på fortauet fordi «du berre skal» hente noko, bere noko tungt eller sleppe av eller på ein passasjer.

source: Bruk nødblinklys, følg med på bilen foran deg, og hold mest mulig jevn fart.
nn: Bruk nødblinklys, følg med på bilen føre deg, og hald mest mogleg jamn fart.

source: skal fremlegges i de tilfeller der politi, helsemyndighet eller vegmyndighet krever det for å vurdere om det foreligger sykdom eller helsesvekkelse som har betydning for trafikksikkerheten.
nn: skal leggast fram i dei tilfella der politi, helsemyndigheit eller vegmyndigheit krev det for å vurdere om det ligg føre sjukdom eller helsesvekking som har betydning for trafikksikkerheita.

source: Motorsykkel, moped og lignende registreringspliktige motorvogner må også plasseres innenfor oppmerket felt der dette finnes.
nn: Motorsykkel, moped og liknande registreringspliktige motorvogner må også plasserast innanfor oppmerkt felt der dette finst.

source: Med elektronisk ID bekrefter du på en trygg og sikker måte hvem du er, når du bruker offentlige tjenester på Internett.
nn: Med elektronisk ID stadfester du på ein trygg og sikker måte kven du er når du bruker offentlege tenester på internett.

source: Forskjellige elbiler kan ha batterier med ulik teknologi og kjemi.
nn: Forskjellige elbilar kan ha batteri med ulik teknologi og kjemi.

source: Hvis det er første gang du skal ha førerkort, får du en SMS der det står om du kan bestille førerkortet på Din side, eller om du må bestille det på trafikkstasjonen.
nn: Dersom det er første gong du skal ha førarkort, får du ein SMS der det står om du kan bestille førarkortet på Di side, eller om du må bestille det på trafikkstasjonen.

source: På slike steder er det ikke bare et forbud mot å parkere, men et totalforbud for alle typer stans.
nn: På slike stader er det ikkje berre eit forbod mot å parkere, men eit totalforbod for alle typar stans.

source: Du må legitimere deg ved kjøp og salg av kjøretøy
nn: Du må legitimere deg ved kjøp og sal av køyretøy

source: Fotgjengere i fotgjengerfelt uten lysregulering skal vente til trikken har passert, før de krysser gata.
nn: Fotgjengarar i fotgjengarfelt utan lysregulering skal vente til trikken har passert, før dei kryssar gata.

source: Når du kjører i rundkjøringer, er det et krav at du ferdes hensynsfullt og varsomt så det ikke oppstår fare og annen trafikk blir unødig hindret eller forstyrret.
nn: Når du køyrer i rundkøyringar, er det eit krav at du må ferdast omsynsfullt og varsamt så det ikkje oppstår fare og annan trafikk blir unødig hindra eller forstyrra.

source: Du har vikeplikt for kjørende som er i feltet du vil kjøre inn i eller må krysse.
nn: Du har vikeplikt for køyrande som er i feltet du vil køyre inn i eller må krysse.

source: I forskriften er det også satt en lavere sats på 300 kroner som kan ilegges ved brudd på dokumentasjonsplikt for tidsbegrenset gratisparkering eller overtredelse av reservert parkering til kunde, besøkende eller gjest.
nn: I forskrifta er det også sett ein lågare sats på 300 kroner som kan gjevast ved brot på dokumentasjonsplikt for tidsavgrensa gratisparkering eller brot på reservert parkering til kunde, besøkande eller gjest.

source: Er det ulik gyldighet på ditt fysiske og ditt digitale førerkort?
nn: Er det ulik gyldigheit på det fysiske og digitale førarkortet ditt?

source: særskilt godkjente lykter
nn: særskilt godkjende lykter

source: Det vil kome til nytte seinare når en skal vurdere fordeler og ulemper i høve til kontraktsformer på så store prosjekt, sier Hove.
nn: Det vil kome til nytte seinare når ein skal vurdere fordeler og ulemper i høve til kontraktsformer på så store prosjekt, sier Hove.

source: Vi tilbyr oppkjøring i klassene B og BE.
nn: Vi tilbyr oppkøyring i klassene B og BE.

source: påskedag, er det krav om å ha minimum 3 millimeter mønsterdybde
nn: påskedag, er det krav om å ha minimum 3 millimeter mønsterdjupleik.

source: På små elektriske kjøretøy, som elektrisk sparkesykkel, er det
nn: På små elektriske køyretøy, som elektrisk sparkesykkel, er det

source: Dette må du vite når du søker om tilrettelagt teoriprøve
nn: Dette må du vite når du søkjer om tilrettelagd teoriprøve

source: Dette må du huske før du registrerer kjøretøyet
nn: Dette må du hugse før du registrerer køyretøyet

source: Er du i tvil om bilføreren har sett deg og kommer til å stoppe?
nn: Er du i tvil om bilføraren har sett deg og kjem til å stoppe?

source: De nye kjennemerkene du får vil ha en annen tegnkombinasjon enn de gamle.
nn: Dei nye kjennemerka du får vil ha ein annan teiknkombinasjon enn dei gamle.

source: Hold mest mulig jevn hastighet og følg kolonnen.
nn: Hald mest mogleg jamn hastigheit og følg kolonnen.

source: For de andre løsningene finner du kontaktinformasjon hos Digdir (på difi.no).
nn: For dei andre løysingane finn du kontaktinformasjon hos Digdir (på difi.no).

source: ansvarlig leder eller stedfortreder ikke er skikket, skal godkjenning ikke gis.
nn: ansvarleg leiar eller stadfortredar ikkje er dugande, skal godkjenning ikkje gjevast.

source: Søknad om godkjenning som fartsskriververksted
nn: Søknad om godkjenning som fartsskrivarverkstad

source: Du kan lese mer om helsekravene i
nn: Du kan lese meir om helsekrava i

source: Ønsker du å klage?
nn: Ønskjer du å klage?

source: Endre adressen som er oppført
nn: Endre adressa som er oppført
